/* Alert message */
"%@ would like access to your contact information." = "%@ möchte auf Ihr Adressbuch zugreifen.";

/* Allow button title */
"Allow" = "Erlauben";

/* Alert title */
"Allow Access to Contacts?" = "Zugriff auf Adressbuch erlauben?";

/* Cancel button title */
"Don’t Allow" = "Nicht erlauben";

